{
  "TITLE": "Walkable Athens",
  "MENU": {
    "HOME": "HOME",
    "ABOUT": "ABOUT",
    "MAP": "GEOSPATIAL DATA",
    "TEAM" : "TEAM",
    "QUESTIONNAIRE" : "WALKING SURVEY",
    "NEIGHBORHOODS" : "NEIGHBORHOODS OF ATHENS",
    "INDICES" : "COMPOSITE INDICES",
    "STRATEGY": "WALKABILITY STRATEGY",
    "CONTACT" : "CONTACT",
    "DIGITAL" : "DIGITAL",
    "OBSERVATORY" : "OBSERVATORY"
  },
  "MAP" : {
      "TILE-SELECTOR": "Choose background",
      "MODE-MPLR": "AthensEye",
      "MODE-FACTORS": "Factors",
      "MODE-SENSORS": "Sensors",
      "MAP-MODE":"Map mode: {{msg}}",
      "OBJECTIVE-FACTORS": "Objective factors",
      "SUBJECTIVE-FACTORS": "Subjective factors",
      "FEAT_DETECTIONS": "{{x}} objects found",
      "MPLR-DATA":"AthensEye data",
      "LAYER-PATHS":"Show/Hide Paths",
      "LAYER-POINTS":"Show/Hide Image Points",
      "LAYER-DETECTIONS":"Feature Detections",
      "MPLR-POPUP-CLOSE":"Close",  
      "MPLR-POPUP-FULL":"Full screen", 
      "MPLR-POPUP-ALL":"Draw all detections",
      "SENS-REPORT":"Pedestrians passed (per ",
      "DATE-RANGE":"Date range",
      "GRAPH-TYPE": "Graph type",
      "REPORT-TYPE": "Report type",
      "COMPARE-SENSORS": "Compare with sensor",
      "SENSORS-LIVE":"Live data",
      "SENSORS-GRAPHS":"Data Graphs (historic)", 
      "SENSORS-SUM":"Summary",
      "STATS-LAYER": "Layer", 
      "STATS-INDEX": "Factor", 
      "STATS-STYLE": "Style", 
      "STATS-FILTER": "Filters",
      "STATS-VALUES": "Values",
      "STATS-FILTER-ADD":"Add filter",
      "STATS-FILTER-DELETE":"Delete filter",
      "STATS-DHMKOIN-FILTER":"Per municipality area",
      "STATS-GEITONIES-FILTER":"Per Neighborhoods",
      "STATS-SPATIAL-TYPES":"Administrative areas",
      "STATS-SPATIAL-DHMKOIN":"Municipality Areas",
      "STATS-SPATIAL-GEITONIES":"Neighborhoods",
      "STATS-SPATIAL-AREA":"Select area on map",
      "STATS-SPATIAL-AREA-REMOVE":"Clear map area",
      "STATS-SPATIAL-FILTER":"Spatial filter",
      "STATS-FILTER-CLEAR-ALL":"Clear all filters"                                       
  },
  "GRAPH" :{
    "LINE": "Line", 
    "BAR": "Bar",
    "HOUR": "Hour",
    "DAY": "Day"  
  },
  "RESPONSES": {
    "TITLE": "Έρευνα για το περπάτημα στην Αθήνα",
    "BODY_A" :"Στην παρούσα ενότητα οι χρήστες της εφαρμογής μπορούν να εξερευνήσουν τα αποτελέσματα των ερευνών ερωτηματολογίου που υλοποιήθηκαν στο πλαίσιο του ερευνητικού προγράμματος από τη Μονάδα Βιώσιμης Κινητικότητας του Εθνικού Μετσόβιου Πολυτεχνείου. Διενεργήθηκαν δύο ηλεκτρονικές έρευνες το διάστημα 2021-2023, με παρόμοιες ερωτήσεις, σε κατοίκους αλλά και σε μαθητές του Δήμου Αθηναίων. Κεντρικό αντικείμενο των ερωτήσεων αποτέλεσε το περπάτημα και οι συνθήκες του αστικού περιβάλλοντος που το επηρεάζουν.",
    "BODY_B" :"Οι χρήστες της εφαρμογής μπορούν να φιλτράρουν τα αποτελέσματα σύμφωνα με τα κριτήρια που επιθυμούν να έχουν οι απαντήσεις που ψάχνουν και να τα οπτικοποιήσουν ή να αποκτήσουν πρόσβαση στα δεδομένα. Τα αποτελέσματα του ερωτηματολογίου μελλοντικά θα εμπλουτιστούν με επανάληψη αυτού, ώστε να υπάρχει η δυνατότητα να υποστηρίζονται όλες οι αποφάσεις για δρόμους πιο ανθρώπινους, ασφαλείς και ελκυστικούς με τις απόψεις και τις αντιλήψεις των πολιτών.",
    "RESPONDENTS": "",
    "VARIABLE": "Variable",
    "FILTER_VARIABLE": "Filter variable",
    "fILTER_VALUES": "Filter values",
    "CHART_TYPE": "Chart type",
    "STACKED": "Stacked",
    "DOWNLOAD": "Download data (.csv)",
    "ALL": "Select all",
    "CLEAR": "Clear"
  },
"HOME": {
    "INFO" : "PROJECT INFO",
    "MAPS" : "MAPS",
    "QUESTIONNAIRE" : "WALKING SURVEY",
    "NEIGHBORHOODS" : "NEIGHBORHOODS OF ATHENS",
    "INDICES" : "COMPOSITE INDICES",
    "STRATEGY": "WALKABILITY STRATEGY",
    "INTRO_A":"Το νέο Γεωχωρικό Παρατηρητήριο Βαδισιμότητας του Δήμου Αθηναίων αποτελεί ένα πρότυπο ψηφιακό εργαλείο καταγραφής, ανάλυσης, αξιολόγησης και ενημέρωσης των πολιτών και των στελεχών του Δήμου για την κατάσταση των υποδομών της πόλης, που έχουν σχέση με το περπάτημα, το υποστηρίζουν και το ενθαρρύνουν ή το αποθαρρύνουν. Τα προβλήματα της Αθήνας είναι γνωστά. Ενώ η κλιματική κρίση γίνεται όλο και πιο απειλητική, με σοβαρές συνέπειες τόσο στην Ελλάδα, χωρίς να εξαιρείται η Αθήνα, όσο και στον υπόλοιπο κόσμο, οι ασκούμενες πολιτικές υστερούν σε αποτελεσματικότητα. Το Παρατηρητήριο Βαδισιμότητας θα βοηθήσει να κατανοήσουν όλοι καλύτερα το πού βρισκόμαστε και πόσο πολλά πρέπει να αλλάξουν. Για τη Βιώσιμη Κινητικότητα, της οποίας το Περπάτημα είναι ίσως το πιο μεγάλο κεφάλαιο, θα χρειαστεί κινητοποίηση της αθηναϊκής κοινωνίας, όλων των ηλικιών, για την παρακολούθηση των προσπαθειών που γίνονται, για τη σύγκρισή τους με τους ρυθμούς στις υπόλοιπες ευρωπαϊκές χώρες και για την εφαρμογή  καινοτόμων λύσεων. Το νέο Γεωχωρικό Παρατηρητήριο Βαδισιμότητας, χρησιμοποιώντας πρόσφατες πανοραμικές εικόνες (360ο) κατά μήκος και των 2000χλμ αναπτυγμάτων των όψεων και των 1000χλμ των δρόμων και /πεζόδρομων του Δήμου, μετρήσεις από αισθητήρες κίνησης πεζών και πάνω από 50 σύνολα απλών και σύνθετων αστικών δεικτών, θα παρέχει ένα μεγάλο πλούτο πληροφορίας και αξιολογήσεων σε κατοίκους και επισκέπτες που ζητούν με τις παρατηρήσεις τους να συμμετέχουν ως ουσιαστικοί σύμβουλοι και κριτές στους σχεδιασμούς για την πόλη τους.",
    "INTRO_B":"Αξιοποιώντας όλα όσα το Παρατηρητήριο θα μπορεί να προσφέρει, όσοι θα το χρησιμοποιούν θα αποκτούν μια καλή εικόνα ως προς το πού στην Αθήνα το περπάτημα είναι ασφαλές και ευχάριστο, ποιες είναι οι φιλικές για αυτό γειτονιές, πού αναδεικνύεται η ιστορία και η ταυτότητά της, πού είναι φιλόξενη στον επισκέπτη, πού προσελκύει τον νέο κάτοικο και τον επενδυτή. Θα μυούνται στις προτάσεις και στις εφαρμογές της Βιώσιμης Κινητικότητας που θέτει προς συζήτηση η ολοκληρωμένη και μετρήσιμη Στρατηγική του ΕΜΠ. Το Παρατηρητήριο και η Στρατηγική θα συγκροτούν δυο βασικά εφόδια του Δήμου Αθηναίων ανοιχτά στη συμμετοχή και τη συζήτηση με τους κατοίκους, που θα υποστηρίζουν την πορεία του προς την κλιματική ουδετερότητα το 2030."
  },
"NEIGHBORHOODS": {
  "NEIGHBORHOODS_OF_ATHENS": "Neighborhoods of Athens",
  "INTRO": "Η παρούσα εφαρμογή διευκολύνει την εξερεύνηση και την οπτικοποίηση δεικτών που αξιολογούν την κατάσταση του αστικού περιβάλλοντος και των υποδομών στις γειτονιές της Αθήνας. Περιλαμβάνονται δείκτες πέντε γενικών κατηγοριών δεδομένων που προέρχονται από αναλυτική χωρική πληροφορία που αφορά τα χωρικά επίπεδα των πλευρών πεζοδρομίων ανά οικοδομικό τετράγωνο, των δρόμων, των ραμπών κίνησης πεζών, των διαβάσεων πεζών και των στάσεων λεωφορείων. Για παράδειγμα, οι δείκτες των πεζοδρομίων περιγράφουν θέματα όπως το συνολικό ποσοστό αυτών που είναι σε καλή, μέτρια ή κακή κατάσταση ανά γειτονιά. Τα δεδομένα των δρόμων περιγράφουν για παράδειγμα το συνολικό ποσοστό του οδικού δικτύου που είναι μονόδρομοι ή αμφίδρομοι ανά γειτονιά ή το μέσο πλάτος των δρόμων ανά γειτονιά. Ένα άλλο θέμα αφορά το ποσοστό των ραμπών της κάθε γειτονιάς που βρίσκονται σε καλή ή κακή κατάσταση, ενώ στα δεδομένα για τις διαβάσεις πεζών της κάθε γειτονιάς αναλύονται θέματα όπως το ποσοστό αυτών που έχουν τη λευκή διαγράμμιση ή εάν αυτές οι διαβάσεις έχουν κατασκευασμένες ράμπες στις δύο άκρες τους. Τέλος, τα στοιχεία για τις στάσεις των λεωφορείων αξιολογούν το ποσοστό αυτών σε κάθε γειτονιά που είναι εξοπλισμένες με στέγαστρο ή κάθισμα ή πίνακα τηλεματικής ανά γειτονιά. Αυτά είναι ορισμένα παραδείγματα από τις κατηγορίες των δεικτών που είναι διαθέσιμοι και οι οποίοι προήλθαν έπειτα από μια υβριδική μέθοδο του ΕΜΠ καταγραφής και αξιολόγησης εικόνων (2022) του δομημένου περιβάλλοντος του Δήμου, χρησιμοποιώντας πανοραμικές εικόνες (360ο) πεδίου και Γεωγραφικά Συστήματα Πληροφοριών (GIS).",
  "GENERAL_CATEGORY": "General category",
  "DK" : "DK",
  "CATEGORY": "Category",
  "REVERSE_ORDER": "Reverse order",
  "RANK": "Rank",
  "LABELS": "Labels",
  "HIGH": "High",
  "LOW": "Low",
  "OPACITY" : "Layer opacity",
  "ANALYTICS" : "Detailed neighborhood data",
  "MORE" : "More"
},
"INDICES": {
  "TITLE" : "Compositte Indices",
  "INTRO": "Στο παρόν εργαλείο εμφανίζονται τα αποτελέσματα και τα εργαλεία του σύνθετου δείκτη βαδισιμότητας, των πέντε συνθετικών υπό-δεικτών που τον αποτελούν αλλά και των 37 απλών δεικτών που δομούν τον κάθε συνθετικό υπό-δείκτη του προτεινόμενου υποδείγματος. Στην Εικόνα 3. 20 παρουσιάζονται οι μεταβλητές του σύνθετου δείκτη βαδισιμότητας και τα επίπεδά του καθώς και η σημαντικότητα του κάθε παράγοντα. Η σημαντικότητα υπολογίστηκε στο 2ο παραδοτέο μέσω έρευνας ερωτηματολογίου που διενεργήθηκε σε δείγμα 50 ειδικών επιστημόνων και μηχανικών με εμπειρία από την Ελληνική και Αθηναϊκή πραγματικότητα. Ο υπολογισμός της σημαντικότητας αποτελεί ένα σημαντικό βήμα για την ιεράρχηση πολλαπλών παραγόντων που επηρεάζουν την ελκυστικότητα του δομημένου χώρου για το περπάτημα καθώς στο ζήτημα κυριαρχούν πολλαπλές υποκειμενικές απόψεις. Ο σύνθετος δείκτης βαδισιμότητας έχει τιμές από 0 έως 1 (ή 0 -100%) και ειδικότερα τιμές κοντά στη μονάδα να αντιστοιχούν σε περιβάλλοντα με ελκυστικότερες συνθήκες υποστήριξης των πεζών και ενθάρρυνσης του περπατήματος και τιμές κοντά στο μηδέν να περιγράφουν περιοχές με μικρή ελκυστικότητα για το περπάτημα. Παρομοίως ερμηνεύονται και τα αποτελέσματα των πέντε συνθετικών υπό-δεικτών του για το κάθε θέμα που αυτοί περιγράφουν. Ωστόσο, στους απλούς δείκτες οι τιμές κυμαίνονται από μηδέν έως το μέγιστο ποσοστό που αναλογεί στη σημαντικότητα τους. Όλα τα αποτελέσματα των μεταβλητών υπολογίζονται σε κάναβο με φατνία 50μΧ50μ. που έχουν κανονικοποιηθεί με τη μέθοδο Min-Max. Οι απλοί δείκτες προέρχονται από πυκνότητες διαφόρων θεμάτων (π.χ. πλευρές ΟΤ με καλή κατάσταση πεζοδρομίων, πυκνότητα σταθμών μετρό, πυκνότητα σημείων που αποτελούν τουριστικές ατραξιών κ.α.), υπολογισμένες σε Γεωγραφικό Σύστημα Πληροφοριών (G.I.S) με τη μέθοδο kernel density. Τα δεδομένα τους βασίζονται σε στοιχεία του παρατηρητηρίου αλλά και σε άλλες ανοιχτές πηγές δεδομένων του Δήμου Αθηναίων, του openstreetmap.org, του ΟΑΣΑ και του ΥΠΕΝ.",
  "SELECT_INDEX" : "Select index"
},
"STRATEGY": {
  "STRATEGY": "Walkability strategy",
  "DOWNLOAD": "Download in PDF",
  "BODY_A": "Η Αθήνα, μια πόλη με πολυδιάστατη ταυτότητα και ιστορία πολλών χρόνων, αποτελεί πρωτεύουσα μητρόπολη της χώρας και ίσως τη σημαντικότερη της Ευρώπης λόγω της ιστορίας της. Ωστόσο έζησε τα τελευταία χρόνια και συνεχίζει να βιώνει αλλεπάλληλες οικονομικές, πολιτικές και κοινωνικές, κρίσεις με σοβαρές επιπτώσεις στο αστικό της οικοσύστημα. Χαρακτηριστικό παράδειγμα αποτελεί το  ισχυρό μεταναστευτικό ρεύμα που ακολούθησε τη δεκαετία του 2010. Η πανδημία επίσης προκάλεσε ριζικές αλλαγές στον τρόπο βίωσης της πόλης και επέφερε μετασχηματισμούς στους χώρους εργασίας, εκπαίδευσης, αναψυχής, αθλητισμού και κοινωνικοποίησης. Από την άλλη πλευρά, η κλιματική απορρύθμιση οξύνεται παγκοσμίως και οι πιέσεις που ασκούνται εξαιτίας των περιβαλλοντικών επιπτώσεων αρχίζουν και φαίνονται ολοένα και περισσότερο στην καθημερινότητα της πυκνοδομημένης μητρόπολης. Συγχρόνως, ο πρόσφατος πόλεμος στην Ουκρανία προκάλεσε ενεργειακή ανασφάλεια με συνέπεια ξαφνικά να ασκηθούν τρομερές κοινωνικές πιέσεις φέρνοντας στο προσκήνιο τις διαχρονικές ανεπάρκειες στη δημιουργία βιώσιμων και ανθεκτικών αστικών συστημάτων. Με δεδομένο το ζοφερό πλαίσιο και τις σοβαρές γεωπολιτικές και οικονομικές απειλές απαιτούνται μεγάλες τομές σε κάθε αστική πολιτική και χρειάζεται επιτάχυνση των προσπαθειών για την άμβλυνση των επιπτώσεων και την προετοιμασία του πληθυσμού του Δήμου και της Αθήνας γενικότερα προς την κατεύθυνση της ανθεκτικότητας, της κοινωνικής σύγκλισης και της χωρικής δικαιοσύνης, της ενεργειακής ασφάλειας, της κλιματικής ουδετερότητας, της δημόσιας υγείας και της ευημερίας των πολιτών.",
  "BODY_B": "Θα πρέπει να επανεφεύρουμε τη ζωντανή, φιλόξενη, βιώσιμη και υγιή πόλη και συντονισμένα να ετοιμαστούμε να αντιμετωπίσουμε όλες αυτές τις προκλήσεις ιδιαίτερα για τους πιο αδύναμους και ευάλωτους κατοίκους. Ένα από τα κρισιμότερα θέματα που αλληλεπιδρά με όλα τα άλλα και επηρεάζει δραματικά την καθημερινότητα είναι το ζήτημα των μετακινήσεων στον πυρήνα της Αθήνας, δηλαδή στον Δήμο Αθηναίων και στην Αθήνα γενικότερα. Θα πρέπει να θεωρείται βέβαιο ότι δεν πρόκειται να αντιμετωπιστεί καμία διεθνής πρόκληση εάν δεν επενδύσουμε στη βιώσιμη και ήπια κινητικότητα, στην καλλιέργεια κουλτούρας υπέρ των ενεργών μετακινήσεων και στον σεβασμό όλων των χρηστών του δρόμου. Ο Δήμος Αθηναίων έχει δεσμευτεί σε Ευρωπαϊκό επίπεδο να αλλάξει ριζικά και να παρουσιάσει μια μεγάλη στροφή προς την πράσινη μετάβαση, ώστε να είναι κλιματικά ουδέτερος μέχρι το 2030 και στη συνέχεια για 20 χρόνια, συμμετέχοντας στη μεγάλη Αποστολή των 100 ευρωπαϊκών πόλεων, να μεταδώσει το παράδειγμά του στις υπόλοιπες ελληνικές πόλεις ώστε να είναι όλες κλιματικές ουδέτερες μέχρι το 2050.",
  "BODY_C": "Το πιο σοβαρό πρόβλημα, όμως, είναι πως σήμερα είναι ολοφάνερη η κυριαρχία του ΙΧ αυτοκινήτου σε κάθε δημόσιο χώρο και σε κάθε γειτονιά του Δήμου και η παραγωγή από τις οδικές μεταφορές CO2 να ακολουθεί σταθερά ανοδική πορεία. Αντίθετα, οι αποστάσεις κατά μέσο όρο είναι μικρές στις περισσότερες συνοικίες της πόλης, αφού η πυκνότητα και η ανάμιξη των χρήσεων γης και του πληθυσμού είναι από τις μεγαλύτερες σε όλη την Ευρώπη. Για αυτούς τους λόγους, η πόλη των μικρών αποστάσεων, όπως η πόλη των 15 ή 20 λεπτών είναι στην ουσία ήδη μια πραγματικότητα. Όμως, η ποιότητα του δημόσιου χώρου και του αέρα, η αίσθηση ασφάλειας και οι συνθήκες άνεσης κατά τη χρήση της οδικής υποδομής και της δημόσιας συγκοινωνίας είναι κατά κύριο λόγο υποβαθμισμένες. Το όλο οδικό περιβάλλον για όσες και όσους επιθυμούν να περπατούν ή να κάνουν ποδήλατο δεν είναι καθόλου φιλικό. Συνεπώς, ενώ είναι ισχυρό το πλεονέκτημα της συμπαγούς αστικής ανάπτυξης, που ευνοεί πρωτίστως το περπάτημα, συγχρόνως δημιουργούνται ασφυκτικές συνθήκες στους δρόμους που αποθαρρύνουν, απογοητεύουν, φοβίζουν, και τελικά καταλήγουν να εγκλωβίζουν στα διαμερίσματα πολλές/ούς που θα ήθελαν να βγαίνουν στον δρόμο, κάτι που προφανώς το έχουν ανάγκη για τη σωματική και ψυχολογική υγεία τους.",
  "BODY_D": "Η προώθηση του περπατήματος και της βιώσιμης κινητικότητας είναι επομένως το μεγάλο και διαχρονικό στοίχημα για τον Δήμο, αφού τα οφέλη είναι αποδεδειγμένα πολλαπλά και δεν περιορίζονται μόνο στο περιβάλλον.  Μια πόλη για το περπάτημα που υποστηρίζει τους πεζούς είναι συγχρόνως και μια δημοκρατική πόλη. Είναι πιο δίκαιη απέναντι σε όλους ιδιαίτερα σε εκείνους που δεν έχουν αυτοκίνητα ενώ οι όλες συνθήκες σήμερα σε κάνουν να το θεωρείς ως την πιο αποτελεσματική λύση και φθηνότερη ακόμη και από τη δημόσια συγκοινωνία (λαμβάνοντας υπόψη και την αξία του χρόνου της μετακίνησης). Διευκολύνει την απρόσκοπτη μετακίνηση και ειδικά όσων αντιμετωπίζουν κάποια κινητική αναπηρία ή έχουν μειωμένη κινητικότητα, όπως οι έγκυες, τα παιδιά, οι ηλικιωμένοι, τα άτομα με πατερίτσες, οι τοξικομανείς κ.λπ. Η πόλη για το περπάτημα ενθαρρύνει την άσκηση του κορμιού, τη σωματική δραστηριότητα και συνεπώς είναι ευεργετική για όσες/ους πάσχουν από παχυσαρκία, διαβήτη, καρδιαγγειακά νοσήματα, ψυχολογικές διαταραχές, καρκίνο κ.α. Χάρις σε πράσινους και καλαίσθητους δημόσιους ανοιχτούς χώρους είναι ελκυστική και σε προσκαλεί να κάθεσαι, να στέκεσαι, να ξεκουράζεσαι, να συναντιέσαι, να παίζεις, να διασκεδάζεις. Είναι μια πόλη έξυπνη που αξιολογεί τις συνθήκες και παίρνει τεκμηριωμένες αποφάσεις κατόπιν μετρήσεων και καταγραφών και αξιοποίησης τεχνολογικών εργαλείων. Είναι πιο ασφαλής και δίνει έμφαση στις διάφορες αστικές λεπτομέρειες, όπως στον σχεδιασμό των διασταυρώσεων και στον εξοπλισμό των δημόσιων χώρων. Συμβάλλει στη βελτίωση της ποιότητας ζωής και στην ευημερία των κατοίκων.",
  "BODY_E": "Το να γίνει ο Δήμος ένας τόπος για που να περπατιέται με ασφάλεια, άνεση και ευχαρίστηση είναι εκτός από μια επείγουσα ανάγκη, λόγω κλιματικής απορρύθμισης και ενεργειακής ανασφάλειας, ένα δύσκολο εγχείρημα που θα πρέπει να εστιάζει στις έννοιες της πράσινης και έξυπνης πόλης. Σε αυτό το πλαίσιο, χρειαζόμαστε μια νέα και εξειδικευμένη χωρική στρατηγική που θα ενθαρρύνει το περπάτημα και θα υποστηρίζει τους πεζούς. Χρειαζόμαστε νέα δεδομένα για λεπτομέρειες του αστικού χώρου που επηρεάζουν τις συνθήκες στο ύψος του ανθρώπινου ματιού αλλά και τις συνθήκες διαβίωσης σε επίπεδο γειτονιάς και δρόμου. Προς αυτή την κατεύθυνση και μέσω του νέου γεωχωρικού παρατηρητηρίου βαδισιμότητας του Δήμου Αθηναίων «Walkable Athens» ξεκινά μια δημόσια και ειλικρινής συζήτηση για την αναδιανομή του οδικού χώρου και την αναβάθμιση του δημόσιου χώρου, προς όφελος των πεζών αντί των αυτοκινήτων. Θα πρόκειται για μια διαρκή συζήτηση για τα επόμενα χρόνια που θα βασίζεται σε αντικειμενικά δεδομένα και σε έρευνες κοινής γνώμης, ώστε να καταγράφονται οι επιτυχίες της πόλης, οι συστηματικές αστοχίες, οι επιθυμίες των πολιτών και κυρίως να υποστηρίζονται οι λήπτες των αποφάσεων με επίκαιρα και κατάλληλα γεωχωρικά και ποσοτικά δεδομένα. Ο Δήμος Αθηναίων επιδιώκει μέσα από το έργο του να υλοποιήσει ένα φιλόδοξο, συντεταγμένο στρατηγικό πλαίσιο που να αποσκοπεί στη βελτίωση των συνθηκών μετακίνησης των κατοίκων και των επισκεπτών του αλλά και στην αειφόρα αναβάθμιση των πυρήνων της πολυκεντρικότητάς του. Η νέα στρατηγική για το περπάτημα ενισχύει υφιστάμενα πλαίσια σχεδιασμού, όπως το ΣΒΑΚ, το Ρυθμιστικό Σχέδιο και τα διάφορα Πολεοδομικά εργαλεία και προτείνει ή εμπνέει προς ειδικές παρεμβάσεις με ορίζοντα το έτος 2030 που λειτουργούν ενοποιητικά και διατρέχουν όλη την επικράτεια του Δήμου. Κάποιες παρεμβάσεις που διατυπώνονται στη στρατηγική έχουν ήδη ξεκινήσει να υλοποιούνται τα τελευταία χρόνια και ορισμένες άλλες θα πρέπει να εφαρμοστούν εντός της δεκαετίας που διανύουμε.",
  "BODY_F": "Όραμα της νέας στρατηγικής είναι ένας Δήμος που θα στοχεύει να αλλάξουν πολλά σε δρόμους και δημόσιοι χώρους: να είναι πιο φιλόξενοι, πράσινοι και ζωντανοί. Θα είναι ένας Δήμος με περισσότερους ικανοποιημένους πεζούς (+50%), που θα αισθάνονται πιο ασφαλείς σε σχέση με το σήμερα, θα έχουν εύκολη και καθολική προσβασιμότητα στις ευκαιρίες της πόλης, θα απολαμβάνουν πιο άνετες οδικές υποδομές, θα βιώνουν έναν τόπο πραγματικά αναγνώσιμο που θα διευκολύνει τον κάτοικο και τον επισκέπτη να προσανατολίζονται και να περπατούν σε ποιοτικές πράσινες και πολιτιστικές διαδρομές.",
  "BODY_G": "Στόχοι της νέας στρατηγικής θα είναι η αντικατάσταση μικρού μήκους μετακινήσεων με αυτοκίνητο από μετακινήσεις με τα πόδια, η παραγωγή νέων μετακινήσεων με τα πόδια, η εφαρμογή πολιτικών για άτομα με κινητικές δυσκολίες, η αύξηση της επισκεψιμότητας υφιστάμενων δημόσιων ανοιχτών χώρων και δημιουργία νέων, η ενίσχυση της τοπικής επιχειρηματικότητας, η προσέλκυση μεγαλύτερου αριθμού επισκεπτών και η βελτίωση του συστήματος χωρικού προσανατολισμού με την τοποθέτηση κατάλληλης σήμανσης και δημιουργίας φιλόξενων διαδρομών για τους επισκέπτες και τους κατοίκους της πόλης.",
  "BODY_H": "Ειδικότερα, η στρατηγική του Δήμου Αθηναίων θα διακρίνεται σε τέσσερις μεγάλους οριζόντιους στόχους για το περπάτημα και σε έξι θεματικούς με πολλαπλές δράσεις και έργα. Αντικείμενο των μεγάλων οριζόντιων στόχων είναι κυρίως η αλλαγή συμπεριφοράς στον τρόπο μετακίνησης των κατοίκων, ενώ οι θεματικοί στόχοι αναλύουν λύσεις για εξειδικευμένους τρόπους και σκοπούς περπατήματος, όπως το περπάτημα προς το σχολείο, για τα παιδιά και τους νέους, το περπάτημα για εργασία, το περπάτημα για όλους και ειδικά για τα άτομα μειωμένης κινητικότητας, το περπάτημα για αγορές και διασκέδαση, το περπάτημα προς τα πάρκα, τους αθλητικούς χώρους και για βόλτα και τέλος το περπάτημα για τους ξένους και τους Έλληνες επισκέπτες της Αθήνας. Οι εμβληματικές δράσεις της νέας στρατηγικής για το περπάτημα συνοψίζονται στα εξής κύρια σημεία παρεμβάσεων:",
  "BODY_BULLETS_A" : "Ενεργοποίηση τεσσάρων πολιτιστικών διαδρομών συνολικού μήκους 36 χλμ.",
  "BODY_BULLETS_B" : "Διαμόρφωση δεκαεπτά πράσινων διαδρομών και πράσινων λεωφόρων συνολικού μήκους 76.5 χλμ. που διαπερνούν όλα τα δημοτικά διαμερίσματα και αύξηση δέντρων κατά 50%.",
  "BODY_BULLETS_C" : "Χάραξη διαδρομών καθολικής προσβασιμότητας συνολικού μήκους 160 χλμ. με νέα πεζοδρόμια, διαβάσεις πεζών και νέο αστικό εξοπλισμό.",
  "BODY_BULLETS_D" : "Καθορισμό τριών και έξι ζωνών ανάπλασης με έμφαση στο περπάτημα για διασκέδαση και στο περπάτημα για ψώνια, αντίστοιχα.",
  "BODY_BULLETS_E" : "Αρχιτεκτονικό σχεδιασμό νέου και ενιαίου συστήματος πληροφοριακής σήμανσης πεζών με οκτώ διαφορετικούς τύπους κατασκευών.",
  "BODY_BULLETS_F" : "Χωροθέτηση ειδικευμένων λειτουργιών και νέου εξοπλισμού, όπως 19 parklets (παρκάκια) δρόμων, 19 πάρκων σκύλων, 34 αθλότοπων, 6 διαδρόμων για τρέξιμο μέσα στην πόλη, 37 μεταλλικών ελεγχόμενων σημείων στάθμευσης ποδηλάτων (bike hangars), 7 δρόμων για παιχνίδι κ.α.",
  "BODY_BULLETS_G" : "Θεσμοθέτηση οικονομικών κινήτρων για περπάτημα και δημόσια συγκοινωνία και αντικινήτρων και περιοριστικών μέτρων για τα αυτοκίνητα.",
  "BODY_BULLETS_H" : "Προώθηση τεχνολογικών λύσεων με ειδικευμένες εφαρμογές σε κινητά τηλέφωνα για το αίσθημα ασφάλειας και την πλοήγηση στην πόλη.",
  "BODY_I": "Με αυτό το πλαίσιο στρατηγικών δράσεων και στόχων για το περπάτημα και τους πεζούς ο Δήμος θα γίνει μια πιο βιώσιμη πόλη και θα συμμετάσχει δυναμικά στην παγκόσμια κινητοποίηση απέναντι στην κλιματική κρίση. Ήδη άλλες πόλεις έχουν μπει σε τροχιά απόλυτης προσαρμογής στα νέα κλιματικά δεδομένα και εφαρμογής πολιτικών περιορισμού της κλιματικής κρίσης και έτσι ο Δήμος αποκτά μια νέα εργαλειοθήκη για ένα σοβαρό πρόβλημα του συστήματος μεταφορών που αντιμετωπίζει διαχρονικά. Το παρατηρητήριο βαδισιμότητας και η νέα στρατηγική για το περπάτημα αποτελούν την ύψιστη πολιτική προτεραιότητα του Δήμου για την πεζή κινητικότητα και αντικατοπτρίζουν ένα ειλικρινές ενδιαφέρον για μια δύσκολη προσπάθεια αντιμετώπισης των προβλημάτων των πεζών και κάλυψης των σύγχρονων αναγκών των κατοίκων.",
  "GRAPHICS": "Γραφική Σύνοψη Ερευνητικού Έργου Walkable Athens."
}
}